const disease = [
  {"code":  "A00", "name": "콜레라"},
  {"code":  "A000", "name": "	고전적 콜레라"},
  {"code":  "A001", "name": "	엘토르 콜레라"},
  {"code":  "A009", "name": "	상세불명의 콜레라"},
  {"code":  "A01", "name": "	장티푸스 및 파라티푸스"},
  {"code":  "A010", "name": "	장티푸스"},
]

// {"code":  A20	페스트
// {"code":  A20	페스트균에 의한 감염
// {"code":  A200	림프절형페스트
// {"code":  A201	연조직피부형페스트
// {"code":  A202	폐렴형페스트
// {"code":  A203	페스트수막염
// {"code":  A207	패혈증형페스트
// {"code":  A208	기타 형태의 페스트
// A208	부전형페스트
// A208	무증상페스트
// A208	경증 페스트
// A209	상세불명의 페스트
// A21	야생토끼병
// A21	사슴등애열
// A21	프란시셀라 툴라렌시스에 의한 감염
// A21	야생토끼병
// A210	궤양림프절야생토끼병
// A211	눈림프절야생토끼병


export default disease;